{
  "titleMain": "Główne wnioski",
  "title1": "UWZGLĘDNIJ SPOŁECZNE ASPEKTY ROZWOJU",
  "text1": "Współczesne społeczeństwa odczuwają niepewność co do przyszłości: wiara w korzyści dalszego rozwoju technologicznego idzie w parze z silnymi obawami dotyczącymi rozpadu więzi społecznych.  Czy postępująca atomizacja życia społecznego to jedyny scenariusz przyszłości? Jak przeciwdziałać negatywnym emocjom związanych z perspektywą postępującej digitalizacji? Badania przeprowadzone przez Instytut Psychologii Polskiej Akademii Nauk pokazują, że polityka wspierająca społeczne aspekty rozwoju (promowanie wspólnotowości i współpracy) pozwala spojrzeć na przyszłość bardziej optymistycznie. Kreowanie odpowiedniej polityki społecznej i aktywne budowanie więzi społecznych są niezbędne, aby równoważyć negatywne skutki industrializacji oraz zwiększać zrównoważony dobrostan współczesnych i przyszłych społeczeństw. Należy zatem podejmować działania promujące wspólnotowość i współpracę, ukierunkowane na walkę z ubóstwem, eliminację nierówności, edukację, budowanie zaufania, wspieranie równowagi między życiem prywatnym i zawodowym. Dla kształtowania zrównoważonej przyszłości kluczowe jest tworzenie społeczeństw nie tylko bogatych ekonomicznie, ale także wspierających, zrównoważonych, moralnie rozwiniętych i odpornych na wyzwania.",
  "title2": "PRZYJMIJ KULTUROWO WRAŻLIWE PODEJŚCIE DO ROZWOJU SPOŁECZNEGO",
  "text2": "Wizje dobrego życia różnią się w poszczególnych kulturach, odzwierciedlając różnorodność modeli rozwoju społeczeństw. Nie ma uniwersalnej recepty na postęp społeczny – ludzie ze Skandynawii mają inną wizję przyszłego rozwoju swoich społeczeństw niż ci z Japonii, a te z kolei różnią się od modeli amerykańskich czy chińskich. Ta różnorodność jest nie tylko akceptowalna, ale i pożądana. Instytucje zarządzające naszymi społeczeństwami powinny przyjąć wrażliwe kulturowo podejście do rozwoju społecznego, uznając i szanując indygeniczne wizje rozwoju każdego społeczeństwa. Badacze i badaczki zalecają włączenie głosów społecznych w kształtowanie polityki rozwoju społecznego, demokratyzując w ten sposób dyskurs dotyczący i praktykę rozwoju społecznego.",
  "title3": "MIERZ ROZWÓJ </br>Z UWZGLĘDNIENIEM LOKALNYCH WARTOŚCI",
  "text3": "Jakość pracy decydentów i decydentek politycznych zależy od przyrządów pomiarowych, którymi dysponują i na których polegają. Zaproponowane przez zespół badawczy kulturowo wrażliwe paradygmaty rozwoju społecznego mogą nie tylko pomóc w opracowaniu nowych wskaźników rozwoju społecznego, ale także być zaimplementowane do istniejących już miar. Na przykład Human Development Index (HDI) – najpopularniejsza alternatywa dla PKB per capita – może mieć swój kulturowo wrażliwy wariant (CS-HDI), jeśli uwzględni preferencje społeczeństw.",
  "tableText": "Tabela porównująca wskaźnik HDI i CS-HDI w wybranych krajach. <a href=\"https://docs.google.com/spreadsheets/d/1FmF2tvxlr1PGTztKoZDei8SRJly6a32b/edit#gid=1849202875\" target=\"_blank\" rel=\"noopener noreferrer\">Pełna wersja tabeli dostępna tutaj.</a> Ważne ograniczenia: przedstawione analizy służą wyłącznie zilustrowaniu potencjału metodologii CS-HDI. Wyników nie należy interpretować jako rzetelnego rankingu krajów, ponieważ przedstawione analizy nie są oparte na próbach reprezentatywnych dla badanych społeczeństw. Aby wiarygodnie obliczyć wyniki CS-HDI, potrzebne są reprezentatywne dane na temat oczekiwań społecznych.",
  "tableImage": "images/pl/table.jpg",
  "blockquote": "Wprowadzenie wskaźnika HDI było znaczącym postępem wobec czysto ekonomicznych miar rozwoju społecznego. Kolejne warianty miary HDI – takie jak MPI, PHDI i GII – ilustrują, że istnieje potrzeba i pole do dalszych udoskonaleń narzędzi do pomiaru rozwoju społeczeństw. W tym raporcie przedstawiamy metodologię CS-HDI i demonstrujemy jej zastosowanie na przykładzie zebranych przez nas danych w prawie siedemdziesięciu krajach. Z naszej analizy wynika, że HDI, w porównaniu do CS-HDI, który uwzględnia oczekiwania społeczne, może w przypadku niektórych krajów niedoszacować lub przeszacować rozwój nawet o prawie dziesięć lat. Ta znacząca rozbieżność może dostarczyć cennych informacji na temat społecznej rzeczywistości.",
  "cite": "dr hab. Kuba Kryś, prof. IP PAN"
}