{
  "title1": "KSZTAŁTUJ POSTAWY OBYWATELSKIE",
  "text1": "Indywidualizm – cecha psychologiczna społeczeństw zachodnich – powszechnie traktowana jest jako uniwersalne \"oprogramowanie\", które leży u podstaw procesów rozwoju społecznego i dobrobytu. Jednak łączenie indywidualizmu z dobrobytem społecznym jest uproszczeniem opartym na błędnych założeniach. Potrzebny jest nowy psychologiczny kompas dla badań i polityki rozwoju społecznego. Proponujemy, że międzynarodowe instytucje rządzące powinny wspierać kształtowanie postaw obywatelskich, czyli takich, w których jednostka priorytetowo stawia dobro większej wspólnoty, do której należy, nad dobrem swojej mniejszej wspólnoty i własnym. Obywatelskość jako psychologiczne „oprogramowanie” rozwoju społecznego pomoże lepiej zrozumieć i rozwijać więzi społeczne, które spajają rozwijające się społeczeństwa.",
  "title2": "DZIEL SIĘ DOŚWIADCZENIEM </br>I KORZYSTAJ </br>Z DOŚWIADCZENIA INNYCH",
  "text2": "Norwegia uważana jest za jedno z najlepszych miejsc do życia na świecie, a norweskie rozwiązania polityki społecznej opisywane są jako wzorcowe. Skandynawski model społeczny – oparty m.in. na równości społecznej i równowadze między indywidualną autonomią a wysokim poziomem prospołeczności – pokazuje, że wysoka jakość życia i dobrobyt społeczny są wynikiem długiej historii rozwoju społecznego na północy Europy. Porównawcze badanie przeprowadzone przez zespół z Uniwersytetu w Oslo podkreśla wpływ kontekstu historycznego i kulturowego na działanie jednostek, ukazane na przykładzie różnych modeli współpracy i strategii altruizmu w Polsce i Norwegii. Konieczne jest dostosowanie polityki społecznej do warunków lokalnych, równie ważne jest szukanie inspiracji i czerpanie z doświadczeń międzykulturowych.",
  "blockquote": "Z naszych badań płynie ważny praktyczny wniosek: warto otworzyć się na twórczą współpracę kultur, która prowadzi do innowacyjnych i skutecznych rozwiązań. Praca nad podniesieniem jakości życia i dobrostanu zaczyna się od przemyślenia na nowo modelu wychowania, od przedszkola do uniwersytetu. Świat w kryzysie potrzebuje więcej innowacji w dziedzinie pedagogiki i edukacji, która nauczy społeczeństwa lepiej współpracować, akceptować kompromisy i budować koalicje.",
  "cite": "prof. Nina Witoszek, Centrum Rozwoju i Środowiska, Uniwersytet w Oslo, Norwegia"
}