{
  "title1": "ROZWIJAJ DOBROSTAN SPOŁECZNY KOMPLEKSOWO. DOBRE ŻYCIE TO WIĘCEJ NIŻ SZCZĘŚLIWE ŻYCIE.",
  "text1": "Nauki społeczne sugerują, że rozwój społeczny powinien być mierzony zmianami w dobrostanie społecznym, jednak większym wyzwaniem może być określenie, co on dokładnie oznacza dla konkretnych kultur. Kultury różnią się w rozumieniu i wartościowaniu konceptów takich jak dobrostan czy szczęście. Dlatego popularne uproszczone rankingi porównujące szczęście między krajami przedstawiają niepełny obraz dobrostanu społecznego. Podążanie za szczęściem jest szczególnie charakterystyczne dla społeczeństw kultury zachodniej, a w mniejszym stopniu dotyczy innych grup kulturowych. Według autorów badania wpływ na to mógł mieć łagodny klimat Europy Zachodniej oraz wynikająca z niego niska presja egzystencjonalna w porównaniu z innymi regionami. Satysfakcja z życia może być osiągana na różne sposoby. W azjatyckiej kulturze konfucjańskiej szczególną wartość stanowi harmonia, z kolei w Afryce Subsaharyjskiej, na Bliskim Wschodzie czy w Ameryce Łacińskiej cenione są religijność i duchowość, tak więc wizje dobrego życia mogą różnić się w zależności od kontekstu kulturowego. Instytucje polityki społecznej powinny mierzyć jakość życia i dobrobyt na podstawie wskaźników uwzględniających różnorodność kulturową, aby dostarczyć bardziej wiarygodny obraz dobrego życia w tych kontekstach.",
  "title2": "PROMUJ ZRÓWNOWAŻONY DOBROSTAN",
  "text2": "Dobrostan, jako istotny element rozwoju społecznego, powinien być nie tylko kulturowo wrażliwy, ale także zrównoważony. Walka ze zmianami klimatycznymi, likwidacja ubóstwa czy zapewnienie godnych warunków życia są niezbędnymi działaniami, jakie należy podjąć dla dobrostanu obecnych i przyszłych społeczeństw. Wymaga to współpracy na wielu złożonych poziomach, co nie zawsze jest łatwe do osiągnięcia. Cele różnych krajów, grup i jednostek mogą się różnić, ale to właśnie ich harmonizacja jest kluczowa dla przyszłości naszej planety. Badania przeprowadzone przez zespół badawczy z Uniwersytetu SWPS wyraźnie pokazują, że przekonania jednostek mają znaczący wpływ na ich motywację do dążenia do wspólnych celów, a poczucie wspólnoty i zbieżność priorytetów może dostarczyć motywacji do angażowania się w globalne wyzwania. Zdaniem badaczy i badaczek kształtowanie odpowiedniej narracji może zainspirować i zbudować zaangażowanie w działania na rzecz lepszej przyszłości dla wszystkich.",
  "blockquote": "Wyzwania, które przed nami stoją, mają charakter kolektywny, a jako takie wymagają wspólnego działania ku ich osiągnięciu. Zrozumienie, co buduje poczucie wspólnej rzeczywistości w narodzie, może pomóc nam działać na rzecz rozwoju naszego kraju bardziej skutecznie.",
  "cite": "dr Marta Roczniewska z Uniwersytetu SWPS",
  "image": "images/pl/dobrostan.png"
}