{
  "titleMain": "O projekcie",
  "text1": "Projekt finansowany w ramach konkursu GRIEG na interdyscyplinarne projekty badawcze, finansowanego ze środków Północnego Mechanizmu Finansowego 2014-2021 (numer grantu 2019/34/H/HS6/00597). Budżet projektu wynosi 1,5 mln euro. Beneficjentami są Instytut Psychologii Polskiej Akademii Nauk, Uniwersytet SWPS oraz Uniwersytet <br>w Oslo. Operatorem programu jest Narodowe Centrum Nauki.",
  "text2": "Niektóre z wniosków prezentowanych w niniejszym raporcie, oparte są po części na badaniach finansowanych ze środków Narodowego Centrum Nauki, których beneficjentem jest Instytut Psychologii Polskiej Akademii Nauk (projekty #2020/37/B/HS6/03142 oraz #2020/38/E/HS6/00357).",
  "text3": "Fundusze Norweskie i EOG reprezentują wkład Norwegii w tworzenie Europy zielonej, konkurencyjnej i sprzyjającej integracji społecznej. W ramach Funduszy Norweskich i EOG Norwegia przyczynia się do ograniczenia nierówności społecznych i ekonomicznych oraz wzmocnienia relacji dwustronnych z państwami beneficjentami z Europy Środkowej i Południowej i obszaru Morza Bałtyckiego. Norwegia ściśle współpracuje z UE w ramach Porozumienia o Europejskim Obszarze Gospodarczym (EOG). Wraz z pozostałymi darczyńcami Norwegia przekazała 3,3 miliarda euro w ramach kolejnych programów funduszy w latach 1994–2014. Fundusze Norweskie są finansowane wyłącznie przez Norwegię i dostępne w państwach, które przystąpiły do UE po 2003 r. Fundusze Norweskie na lata 2014-2021 wynoszą 1,25 miliarda euro. Priorytety na ten okres to: <br /> #1 innowacje, badania naukowe, edukacja, konkurencyjność i godna praca; <br /> #2 integracja społeczna, zatrudnienie młodzieży i ograniczenie ubóstwa; <br /> #3 środowisko, energia, zmiany klimatu i gospodarka niskoemisyjna; <br /> #4 kultura, społeczeństwo obywatelskie, dobre zarządzanie i podstawowe prawa; <br /> #5 sprawiedliwość i sprawy wewnętrzne.<br /> Więcej informacji na stronie: <a href=\"https://www.norwaygrants.org\" target=\"_blank\" rel=\"noopener noreferrer\">www.norwaygrants.org</a>"
}