{
  "titleMain": "Summary",
  "title1": "ADDRESS THE SOCIAL ASPECTS OF DEVELOPMENT",
  "text1": "Modern societies are ambivalent about the future: belief in the benefits of further technological development is coupled with strong concerns about the breakdown of social ties. Is the progressive atomisation of social life the only future scenario? How can we counteract the negative emotions associated with the prospect of progressive digitalisation Research by the Institute of Psychology of the Polish Academy of Sciences shows that policies that support the social aspects of society's development (promoting togetherness and cooperation) make it possible to look more optimistically to the future and strive for future well-being. The creation of appropriate social policies and the active building of social ties are essential to offset the negative effects of industrialisation and to enhance the sustainable well-being of present and future societies. Consequently, measures should be taken to promote communitarianism and cooperation, with a view to eradicating poverty, eliminating inequalities, providing education, building trust and supporting the reconciliation of work and family life. To build a sustainable future, it is essential to create societies that are not only economically prosperous, but also supportive, sustainable, morally developed and resilient.",
  "title2": "ADOPT A CULTURALLY SENSITIVE APPROACH TO DEVELOPMENT",
  "text2": "Visions of the good life vary widely across societies, reflecting a diversity of models of human flourishing. There is no one-size-fits-all recipe for social progress; the Scandinavians have a different vision for their societies from the Japanese, and these systems differ from the American or Chinese models. This diversity is not only acceptable, it is desirable. The institutions that govern our societies should adopt a culturally sensitive approach to social development, recognising and respecting the unique indigenous vision of each society. This proposal argues for the explicit inclusion of societal voices in social development policy-making, thereby democratising the discourse on this crucial issue.",
  "title3": "MEASURE DEVELOPMENT IN WAYS THAT REFLECT LOCAL VALUES",
  "text3": "The quality of policy makers’ work depends on the measurement tools they have at their disposal and on which they rely. The proposed culturally sensitive paradigms of societal development can help to construct new measures of societal development, but they can also be applied to existing measures. For example, the current main alternative to GDP - Human Development Index (HDI) - can become a culturally sensitive measure (CS-HDI) if it incorporates the preferences of societies.",
  "tableText": "The table comparing the HDI and CS-HDI in selected countries. <a href=\"https://docs.google.com/spreadsheets/d/1FmF2tvxlr1PGTztKoZDei8SRJly6a32b/edit#gid=1849202875\" target=\"_blank\" rel=\"noopener noreferrer\">Full version available here.</a> It is important to note that our data on societal expectations are not representative and the analyses presented are for illustrative purposes only. Our scores should not be interpreted as accurate representations of countries. Large-scale, representative data collections on societal expectations are needed to reliably calculate CS-HDI scores.",
  "tableImage": "images/en/table.jpg",
  "blockquote": "The HDI was a significant advancement over purely economic measures of societal development. However, existing variations of the HDI—such as the MPI, PHDI and GII—suggest that there is room for further improvement. We propose another step forward: a culturally sensitive version of the HDI, or CS-HDI. In this report, we outline the methodology for the CS-HDI and demonstrate its application to nearly 70 countries. Our analysis shows that the regular HDI, when compared to CS-HDI which accounts for societal expectations, may underestimate or overestimate development by as much as 10 years for some countries. This significant discrepancy can provide valuable insights into social reality.",
  "cite": "Dr hab. Kuba Kryś, Institute of  Psychology of the Polish Academy od Sciences "
}