{
  "title1": "CONSTRUCT CIVIC ATTITUDES",
  "text1": "Today, social researchers and policy-makers commonly treat individualism – a psychological characteristic of Western societies – as the universal psychological 'software' that underpins processes of societal development and well-being. However, the argument linking indivi¬du¬alism to societal well-being is seriously flawed. Consequently, a new psychological compass for research and policy-making on societal development is needed. International governing bodies should turn to civicness – a way of being in which an individual, when faced with a dilemma, prioritises the good of the larger community unit of which he or she is a member over the good of the smaller community unit. The civicness framework helps to understand and develop a variety of social bonds that bind communities together, well beyond purely Western cultures.",
  "title2": "LEARN FROM BEST PRACTICES",
  "text2": "Norway is often regarded as one of the best places in the world to live, and Norwegian social policy solutions are described as exemplary. The Scandinavian social model – based, among other things, on social equality and a balance between individual autonomy and a high level of pro-sociality – shows that a high quality of life and social well-being are the result of a long history of social development in the North. A comparative study by Nina Witoszek and Mads Larsen of the University of Oslo highlights the influence of historical and cultural context on action, using the example of different models of cooperation and altruistic strategies in Poland and Norway. Their research shows that while it is necessary to adapt social policies to local conditions, it is equally important to seek inspiration and learn from cross-cultural experiences.",
  "blockquote": "There is an important practical conclusion to be drawn from our research: it pays to be open to creative cross-cultural collaboration that leads to innovative and effective solutions. The work of improving quality of life and well-being begins with rethinking the model of education, from kindergarten to university. A world in crisis needs more innovation in pedagogy and education that teaches societies to work better together, to accept compromise and to build coalitions.",
  "cite": "Prof. Nina Witoszek, Centre for Development and Environment, University of Oslo, Norway"
}